</p>
          </div>

          <div class="con-txt">
            <p style="font-size: 18px; color: #333; font-weight: bold;"><span style=" color: #66ade6;">内分泌科</span>——在《美国新闻和世界报道》评定的2015-2016年全美内分泌专科排名第一。
            </p>

            <p style="text-indent: 2em;">梅奥有世界上最大的内分泌科。科室内有超过50位内分泌专家来评估患者身体的内分泌和代谢功能。对每位患者，梅奥的内分泌专家会仔细评估他疾病和饮食营养间的关联，试图找到改进和维持患者健康的方式。另外，梅奥内分泌科诊断的病症和治疗方法甚多，例如肥胖外科手术、糖尿病、甲状腺功能疾病等。</p>

            <p>&nbsp;</p>

            <p style="font-size: 18px; color: #333; font-weight: bold;"><span style=" color: #66ade6;">消化科</span>——在《美国新闻和世界报道》评定的2015-2016年全美消化专科排名第一。
            </p>

            <p style="text-indent: 2em;">梅奥有世界上最大的消化与肝脏科。科室内有140位消化科专家，专家们擅长众多消化道和肝脏疾病的预防、诊断、治疗。梅奥具有世界上最先进的内窥镜仪器和操作技术。每年，梅奥的专家开展超过45,000台腔镜微创手术，包括结肠镜检查、小肠镜检查、激光肠镜检查、内窥镜超声检查、光动力学治疗。</p>

            <p>&nbsp;</p>

            <p style="font-size: 18px; color: #333; font-weight: bold;"><span style=" color: #66ade6;">妇产科</span>——在《美国新闻和世界报道》评定的2015-2016年全美妇产专科排名第一。
            </p>

            <p style="text-indent: 2em;">梅奥为女士们提供生命各个阶段的全方位医疗服务，无论是健康备孕、子宫癌的诊断和治疗、还是平稳度过更年期。无论女士们需要常规的医疗筛查、还是进行妇产科手术、解决妇科癌，梅奥的团队将用心聆听您的诉求，理解您的意愿，提供最适合您的治疗方案。</p>

            <p>&nbsp;</p>

            <p style="font-size: 18px; color: #333; font-weight: bold;"><span style=" color: #66ade6;">肾脏科</span>——在《美国新闻和世界报道》评定的2015-2016年全美肾脏专科排名第一。
            </p>

            <p style="text-indent: 2em;">梅奥具有全美国最大的肾脏病科，科室内有超过45位肾脏病专家。每年，梅奥的肾脏科接待超过4000位的肾脏病患者。对于每一位患者，梅奥的肾脏病专家们会与心血管病科、内分泌科、药剂师、护士、健康教育专家、营养师们一起为患者提供全面、高质量和高效率的医疗服务。</p>

            <p>&nbsp;</p>

            <p style="font-size: 18px; color: #333; font-weight: bold;"><span style=" color: #66ade6;">神经科</span>——在《美国新闻和世界报道》评定的2015-2016年全美神经专科排名第一。
            </p>

            <p style="text-indent: 2em;">梅奥有世界上最大的神经内科。科室内有超过100位专家，可诊断超过500种神经症状，包括罕见和复杂的症状，例如神经肿瘤、多发性硬化症和脱髓鞘性疾病、自身免疫性疾病、神经肌肉疾病、周围神经病症等。对于每一位患者，这些具有丰富临床经验的专家将运用最先进的技能和技术全面对患者进行评估和治疗。</p>

            <p style="text-indent: 2em;">世界知名的梅奥神经外科每年要开展超过7000台复杂的神经外科手术。梅奥的神经外科专家采用世界领先的治疗技术和创新的治疗方法，例如微创手术、术中磁共振成像技术，计算机辅助脑外科，立体定向放射治疗，清醒的大脑手术，脑深部刺激。另外，神经外科治疗也向儿童患者开放。</p>

            <p>&nbsp;</p>

            <p style="font-size: 18px; color: #333; font-weight: bold;"><span style=" color: #66ade6;">老年科</span>——在《美国新闻和世界报道》评定的2015-2016年全美老年专科排名第一。
            </p>

            <p style="text-indent: 2em;">梅奥并没有一个专门的科室提供老年人的疾病，但是有普通内科来管理疾病的综合治疗和预防。梅奥的普通内科是世界最大的学术普内科之一，它遍布亚利桑那州，佛罗里达州，明尼苏达州。梅奥的普通内科医师管理成人患者一般保健的各个方面，向其他梅奥专家提供无缝转诊。全面照顾这种方法可以确保你得到你所需要的医疗服务。</p>

            <p>&nbsp;</p>

            <p style="font-size: 18px; color: #333; font-weight: bold;"><span style=" color: #66ade6;">呼吸科</span>——在《美国新闻和世界报道》评定的2015-2016年全美呼吸专科排名第一。
            </p>

            <p style="text-indent: 2em;">梅奥的呼吸科为肺部和呼吸有疾患的病人提供专业的咨询、诊断、治疗。呼吸科的专家具有广泛的呼吸科疾病经验，包括肺癌、慢性阻塞性肺病、哮喘、肺心病、肺动脉高压、睡眠呼吸综合征、急慢性呼吸衰竭、多种肺部感染等。梅奥专家们将最先进的疾病治疗技术应用在门诊、病房和ICU室。</p>

            <p>&nbsp;</p>

            <p style="font-size: 18px; color: #333; font-weight: bold;"><span style=" color: #66ade6;">泌尿科</span>——在《美国新闻和世界报道》评定的2015-2016年全美泌尿专科排名第一。
            </p>

            <p style="text-indent: 2em;">梅奥泌尿科为各年龄的男女老少提供专业的服务，解决他们的泌尿系统问题。梅奥的泌尿科专家每年要开展成百上千的微创治疗来解决众多患者的泌尿系统问题。通常，患者能更快出院，更少出血或不适，更短的恢复期。梅奥有两种远近闻名的微创治疗手术：用于治疗上尿路系统紊乱的肾脏手术和内镜手术。</p>

            <p>&nbsp;</p>

            <p style="font-size: 18px; color: #333; font-weight: bold;"><span style=" color: #66ade6;">心脏科</span>——在《美国新闻和世界报道》评定的2015-2016年全美心脏专科排名第二。
            </p>

            <p style="text-indent: 2em;">梅奥的心血管科是全美国最�