<?php $this->load->view('common/header');?>
<title>患者服务协议</title>
<style>
html{ height:100%; overflow:hidden;} 
</style>
<style>
html{ background:#fff;}
.fwxy{ padding:1rem;}
.fwxy .tit{ text-align:center; font-size:1.4rem; line-height:4rem;}
.fwxy .con{ line-height:2;}
</style>
</head>  
<body>
<div id="wrapper">
  <div id="scroller">
    <div class="fwxy">
      <div class="tit">北京惠每极致医疗科技有限公司（找明医）服务协议</div>
      <div class="con">
        <p>尊敬的用户：</p>
        <p>欢迎使用找明医！</p>
        <p>【协议说明】本协议是您与北京惠每极致医疗科技有限公司之间关于使用“找明医”服务所订立的协议。</p>
        <p>【审慎阅读】您在申请注册流程中点击同意本协议之前，应当认真阅读本协议。请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、法律适用和争议解决条款。如您对协议有任何疑问，可向找明医客服咨询。如您未满18周岁，或以其他形式被限制民事行为能力，可以由您监护人通过找明医平台寻求医疗资源。</p>
        <p>【签约动作】当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，即表示您已充分阅读、理解并接受本协议的全部内容，并与找明医网站达成一致，成为找明医平台用户。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应立即停止注册程序。您对本程序的继续使用将被认为是对本协议全部条款无保留的接受和遵守。</p>
        <p>【词汇定义】本文中所用词汇定义如下：
  找明医：指包括找明医移动客户端，找明医官网及其他现在或将来推出的基于找明医服务的平台。
  用户：指阅读并同意本协议内容，经过找明医注册程序成为找明医各项服务使用者的单位或个人。（以下更多称为“您”）
  找明医管理规定：指包括本协议在内的，由用户签署，或由找明医在移动应用、网站或在纸媒等其他平台展示的，具有规范用户行为作用的各类规定、提示、声明文件。</p>
        <p>一、用户及注册</p>
        <p style="text-indent:2em;">1.1找明医提供手机验证码登录。您的手机验证安全需由您自行确保；您应当对以您的帐号进行的所有活动和事件负法律责任。</p>
        <p style="text-indent:2em;">1.2 您注册时，在账号名称、头像和简介等注册信息中不得出现违法和不良信息，否则找明医有权拒绝提供服务，并删除该账号。</p>
        <p style="text-indent:2em;">1.3 如有必要，找明医有权采取合理方式对您的身份进行核实，并仅对通过认证的医生提供相应服务。您未能通过身份认证的，找明医有权停止服务并将网页认证关联信息删除。</p>
        <p>二、服务内容</p>
        <p style="text-indent:2em;">2.1找明医服务的具体内容由找明医经营者提供，找明医经营者保留随时变更、中断或终止部分或全部网络服务的权利。</p>
        <p style="text-indent:2em;">2.2找明医作为医生、患者之间的服务平台，您通过找明医发表的各种言论（包括但不仅限于咨询问题、就医经验等），并不代表找明医赞同您的观点或证实其内容的真实性。</p>
        <p style="text-indent:2em;">2.3 您通过找明医服务获得的医生医嘱、处方、医疗保健信息等，均不代表找明医的观点。找明医并不为根据以上信息采取的治疗方案的结果承担任何责任。</p>
        <p style="text-indent:2em;">2.4找明医在提供服务时，可能会对部分服务收取一定费用，找明医将会对收费服务给予明确的提示，如您拒绝支付此类费用，找明医有权不提供与该收费项目对应的服务。但并不妨碍您继续使用找明医的免费服务项目。</p>
        <p style="text-indent:2em;">2.5找明医仅提供相关的服务，除此之外与服务有关的设备（如手机）及所需的费用（如诊疗费用、手机流量话费）均应由您自行负担。</p>
        <p style="text-indent:2em;">2.6 因不可抗力、网络状况、通讯线路、用户自身过错等原因，或其他不可控原因导致您不能正常使用找明医服务，找明医不承担相应责任。</p>
        <p>三、用户的权利和责任</p>
        <p style="text-indent:2em;">3.1 您有权利拥有自己在找明医的用户身份，并有权利使用自己的用户身份通过手机验证码随时登陆找明医服务。</p>
        <p style="text-indent:2em;">3.2 您不得以任何形式转让或授权他人使用自己的找明医用户名，亦不得盗用他人帐号，由以上行为造成的后果由用户自行承担。</p>
        <p style="text-indent:2em;">3.3 您有权根据找明医管理规定发布、获取信息等。</p>
        <p style="text-indent:2em;">3.4 您必须遵守卫生部《互联网医疗保健信息服务管理办法》及国家关于互联网信息发布的相关法律法规，您对自己在找明医上发布的信息承担责任，您不得发布违法信息，不得恶意评价其他用户。您承诺自己在使用找明医时实施的所有行为均遵守国家法律、法规和找明医管理规定以及社会公共利益或公共道德。如您违反上述任一规则，导致相应法律后果的发生，您将以自己的名义独立承担所有法律责任。</p>
        <p style="text-indent:2em;">3.5 当找明医服务在医院内进行时，您必须遵守医院相关规定，如您违反医院相关规定导致任何后果的发生，您将以自己的名义独立承担所有责任。</p>
        <p style="text-indent:2em;">3.6 在使用找明医服务时，为了顺利完成服务流程，需要您的积极配合。如您拒绝配合，找明医有权拒绝为您继续提供服务，并退还未产生的部分服务费用。</p>
        <p style="text-indent:2em;">3.7您不得将涉及医疗纠纷的问题或其它有责任争议的问题在找明医发布，关于医疗纠纷的问题，请另行咨询律师或相关主管部门寻求援助，找明医有权将此类信息删除。</p>
        <p style="text-indent:2em;">3.8 您发现其他用户有违法或违反找明医管理规定的行为，可以向找明医进行反映要求处理。您因找明医展示的内容与其他用户发生纠纷的，司法部门可以要求找明医根据法律程序提供该案件所需证据材料。</p>
        <p>四、找明医的权利和责任</p>
        <p style="text-indent:2em;">4.1找明医将协助医患之间进行合法的交流，并提供必要的网络技术帮助；</p>
        <p style="text-indent:2em;">4.2找明医有义务在现有技术上维护整个网络平台的正常运行，并努力提升和改进技术，使您与医生的网上交流、互助得以顺利进行；</p>
        <p style="text-indent:2em;">4.3找明医作为医患互通服务的平台，不对您发布的信息的来源和正确性负责，不参与医患交流，不对医患交流的结果承担任何责任；</p>
        <p style="text-indent:2em;">4.4 对于您在找明医上的不当行为或其它任何找明医认为应当终止服务的情况，找明医有权随时作出删除相关信息、终止服务提供等处理，而无需征得您的同意；</p>
        <p style="text-indent:2em;">4.5找明医没有义务对所有用户的注册数据、所有的活动行为以及与之有关的其它事项进行审查，但如存在下列情况，找明医有权根据不同情况选择保留或删除相关信息或继续、停止对该用户提供服务，并追究相关法律责任：</p>
        <p style="text-indent:2em;">①您或其它第三方通知找明医，认为某个具体用户、具体行为、具体事项可能存在重大问题；</p>
        <p style="text-indent:2em;">②您或其它第三方向找明医告知网络平台上有违法或不当行为的，找明医以普通非专业医疗人员的知识水平标准对相关内容进行判别，可以明显认为这些内容或行为具有违法或不当性质的。</p>
        <p style="text-indent:2em;">4.6 用户在找明医上如与其它用户产生纠纷，请求找明医从中予以调处，经找明医审核后，找明医有权向纠纷双方了解情况，并将所了解的情况互相通知对方；找明医所作出的调处行为不具有法律效力，调处结果系由纠纷双方自愿作出，找明医仅协助提供信息的沟通，不对调处结果承担相应法律责任。</p>
        <p style="text-indent:2em;">4.7找明医有权对用户的注册数据及活动行为进行查阅，发现注册数据或活动行为中存在任何问题或怀疑，均有权向用户发出询问及要求改正的通知或者直接作出删除等处理；</p>
        <p style="text-indent:2em;">4.8 经国家生效法律文书或行政处罚决定确认用户存在违法行为，或者找明医有足够事实依据可以认定用户存在违法或违反找明医管理规定的行为的，找明医有权以合理方式公布用户的违法行为；</p>
        <p style="text-indent:2em;">4.9 因不可抗力（如火灾、水灾、暴动、骚乱、战争、自然灾害、遭受网络攻击等）导致找明医的服务中断或者用户数据损坏、丢失等，找明医不承担任何责任；</p>
        <p style="text-indent:2em;">4.10 许可使用权：用户以此授予找明医独家的、全球通用的、永久的、免费的许可使用权利，使找明医有权(全部或部分) 使用、复制、修订、改写、发布、翻译、分发、执行和展示用户公示于网站的各类信息或制作其派生作品，和/或以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。</p>
        <p>五、服务变更、中断或终止</p>
        <p style="text-indent:2em;">5.1 因系统维护或升级的需要而需暂停网络服务，找明医将尽可能事先进行通告。</p>
        <p style="text-indent:2em;">5.2 如发生下列任何一种情形，找明医有权解除本协议，并终止您的全部服务：</p>
        <p style="text-indent:2em;">5.2.1 您违反国家有关法律法规或找明医管理规定，侵害他人合法权益的；</p>
        <p style="text-indent:2em;">5.2.2 您因在找明医上的不当行为被行政或司法机构拘留或起诉；</p>
        <p style="text-indent:2em;">5.2.3 您被有关部门吊销执业医师证书；</p>
        <p style="text-indent:2em;">5.2.4 您提供的个人资料不真实；</p>
        <p style="text-indent:2em;">5.2.5 您盗用他人账户、发布违禁信息、骗取他人财物的；</p>
        <p style="text-indent:2em;">5.2.6 您传播虚假信息，歪曲事实，经查证属实的；</p>
        <p style="text-indent:2em;">5.2.7 其它找明医认为需要终止服务的情况。</p>
        <p style="text-indent:2em;">除前款所述情形外，找明医保留在不事先通知您的情况下随时中断或终止部分或全部网络服务的权利，对于服务的中断或终止而造成您的损失的，找明医不承担任何责任。</p>
        <p style="text-indent:2em;">5.3 服务发生变更、中断、终止后，找明医仍有以下权利：</p>
        <p style="text-indent:2em;">5.3.1找明医有权保留您的注册数据及以前的行为记录；</p>
        <p style="text-indent:2em;">5.3.2 如您在服务变更、中断、终止前，在找明医平台上存在违法行为或违反条款的行为，找明医仍可行使本服务条款所规定的权利。</p>
        <p>六、隐私声明</p>
        <p style="text-indent:2em;">6.1 适用范围</p>
        <p style="text-indent:2em;">6.1.1 您注册找明医时，根据网站要求提供的个人信息；</p>
        <p style="text-indent:2em;">6.1.2 您使用找明医服务、参加相关活动、访问网站网页（或移动客户端）时，网站自动接收并记录用户浏览器上的服务器数据，包括但不限于IP地址、网站Cookie中的资料及您要求取用的网页记录；</p>
        <p style="text-indent:2em;">6.1.3 您使用找明医时，上传的非公开的病历资料、基本情况、诊疗方案等文字、图片、数据信息。</p>
        <p style="text-indent:2em;">6.1.4找明医通过合法途径从其他途径取得的您的个人资料。</p>
        <p style="text-indent:2em;">6.1.5 您认为不宜公开的其他内容。</p>
        <p style="text-indent:2em;">6.2 信息保密</p>
        <p style="text-indent:2em;">6.2.1 保护您的隐私是找明医的一项基本政策，找明医保证不对外公开或向第三方提供您的注册资料及您在使用网络服务时存储的非公开内容，但下列情况除外：但下列情况除外：事先获得您的明确授权；根据有关的法律法规要求；按照相关政府主管部门的要求；为维护社会公众的利益；为维护找明医的合法权益。</p>
        <p style="text-indent:2em;">6.2.2找明医可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与找明医同等的保护用户隐私的责任，则找明医有权将您的注册资料等提供给该第三方。</p>
        <p style="text-indent:2em;">6.3 信息使用</p>
        <p style="text-indent:2em;">6.3.1 在不透露您的保密信息的前提下，找明医有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。</p>
        <p style="text-indent:2em;">6.3.2 医患之间的咨询问题内容在隐去姓名、单位、地址等信息后，找明医可以不经过您的授权，进行公开、编辑、出版、发行。</p>
        <p style="text-indent:2em;">6.3.3 为服务用户的目的，找明医可能通过使用您的个人信息向您提供服务，包括但不限于向您发出活动和服务信息等。</p>
        <p>七、免责声明</p>
        <p style="text-indent:2em;">7.1 您使用找明医服务所存在的风险将完全由您自己承担；因其使用找明医服务而产生的一切后果也由您自己承担，找明医对您不承担任何责任。</p>
        <p style="text-indent:2em;">7.2找明医不承诺网络服务一定能满足您的要求，也不承诺网络服务不会中断，对网络服务的及时性、安全性、准确性也都不作承诺。</p>
        <p style="text-indent:2em;">7.3找明医不承诺网页上设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由找明医实际控制的任何网页上的内容，找明医不承担任何责任。</p>
        <p style="text-indent:2em;">7.4 对于因不可抗力或找明医不能控制的原因造成的网络服务中断或其它缺陷，找明医不承担任何责任，但将尽力减少因此而给您造成的损失和影响。</p>
        <p>八、违约赔偿</p>
        <p style="text-indent:2em;">8.1 您同意保障和维护找明医及其他用户的利益，如因您违反有关法律、法规或找明医理规定而给找明医或任何其他第三人造成损失，您同意承担由此造成的损害赔偿责任。</p>
        <p>九、变更条款</p>
        <p style="text-indent:2em;">9.1找明医有权根据服务情况变更、终止找明医管理规定的各项条款，找明医将会通过适当方式向您提示修改内容。</p>
        <p style="text-indent:2em;">9.2 如果您不同意找明医管理规定所做的修改，有权停止使用网络服务。如果您继续使用网络服务，则视为您接受找明医对服务条款相关条款所做的修改。</p>
        <p>十、法律管辖</p>
        <p style="text-indent:2em;">10.1 本服务条款的订立、执行和解释及争议的解决均应适用中国法律。</p>
        <p style="text-indent:2em;">10.2 如双方就本服务条款内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可提请北京仲裁委员会仲裁，一致同意不得向人民法院起诉。</p>
        <p>十一、通知送达</p>
        <p style="text-indent:2em;">11.1 本协议项下找明医对于您所有的通知均可通过网页公告、电子邮件、手机短信或常规的信件传送等方式进行；该等通知于发送之日视为已送达给您。</p>
        <p style="text-indent:2em;">11.2 您对于找明医的通知应当通过找明医对外正式公布的通信地址、传真号码、电子邮件地址等联系信息进行送达。</p>
        <p>十二、其他规定</p>
        <p style="text-indent:2em;">12.1 本服务条款构成您与找明医对服务条款之约定事项及其他有关事宜的完整协议，除服务条款规定的之外，未赋予服务条款各方其他权利。</p>
        <p style="text-indent:2em;">12.2 如本服务条款中的任何条款无论因何种原因完全或部分无效或不具有执行力，本条款的其余条款仍应有效并且有约束力。</p>
      </div>
      <div class="tit">北京惠每极致医疗科技有限公司（找明医）补充服务协议</div>
      <div class="con">
        <p>用户取消预约服务规则说明</p>
        <p style="text-indent:2em;">具体退款金额由订单金额扣除使用优惠券金额后得出，各类型优惠券在下单使用后均恕不退换；具体退回方式请与客服沟通；找明医将不定时的通过在本页面发布更新版本的方式修改相关规则。请用户定期访问本页面并查看最新版本。这些规则对用户均具有约束力；所有有关取消和更改订单的规则的最终解释权归找明医所有；如果用户对退单规则或在使用找明医软件和相关服务过程中有任何疑问或需要任何帮助，请及时与找明医客服联系，联系电话：4000-6868-95。</p>
      </div>
    </div>  
  </div>
</div>  
<?php $this->load->view('common/footer');?>
